{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "­": 105,
      "Ç": 106,
      "É": 107,
      "Ó": 108,
      "Ô": 109,
      "Ü": 110,
      "ß": 111,
      "á": 112,
      "â": 113,
      "ä": 114,
      "ç": 115,
      "é": 116,
      "í": 117,
      "ó": 118,
      "ú": 119,
      "ü": 120,
      "Č": 121,
      "č": 122,
      "ď": 123,
      "ę": 124,
      "Ľ": 125,
      "Ł": 126,
      "ł": 127,
      "ń": 128,
      "Ň": 129,
      "Ő": 130,
      "ŕ": 131,
      "š": 132,
      "Ť": 133,
      "ů": 134,
      "ű": 135,
      "ˇ": 136,
      "˛": 137,
      "##a": 138,
      "##g": 139,
      "##s": 140,
      "##w": 141,
      "##i": 142,
      "##e": 143,
      "##n": 144,
      "##o": 145,
      "##u": 146,
      "##c": 147,
      "##h": 148,
      "##r": 149,
      "##d": 150,
      "##t": 151,
      "##f": 152,
      "##y": 153,
      "##z": 154,
      "##.": 155,
      "##k": 156,
      "##l": 157,
      "##x": 158,
      "##p": 159,
      "##v": 160,
      "##3": 161,
      "##0": 162,
      "##H": 163,
      "##E": 164,
      "##R": 165,
      "##m": 166,
      "##b": 167,
      "##O": 168,
      "##G": 169,
      "##I": 170,
      "##V": 171,
      "##A": 172,
      "##S": 173,
      "##8": 174,
      "##2": 175,
      "##7": 176,
      "##M": 177,
      "##D": 178,
      "##N": 179,
      "##j": 180,
      "##&": 181,
      "##é": 182,
      "##U": 183,
      "##C": 184,
      "##T": 185,
      "##q": 186,
      "##P": 187,
      "##W": 188,
      "##9": 189,
      "##L": 190,
      "##\"": 191,
      "##?": 192,
      "##K": 193,
      "##Y": 194,
      "##4": 195,
      "##6": 196,
      "##'": 197,
      "##-": 198,
      "##í": 199,
      "##F": 200,
      "##J": 201,
      "##_": 202,
      "##[": 203,
      "##5": 204,
      "##!": 205,
      "##ę": 206,
      "##Z": 207,
      "##ń": 208,
      "##B": 209,
      "##ú": 210,
      "##1": 211,
      "##ů": 212,
      "##": 213,
      "##ŕ": 214,
      "##Q": 215,
      "##ç": 216,
      "##*": 217,
      "##~": 218,
      "##X": 219,
      "##Č": 220,
      "##<": 221,
      "##/": 222,
      "##": 223,
      "##Ő": 224,
      "##]": 225,
      "##č": 226,
      "##ó": 227,
      "##:": 228,
      "##)": 229,
      "##,": 230,
      "##š": 231,
      "##ü": 232,
      "##˛": 233,
      "##;": 234,
      "##ű": 235,
      "##$": 236,
      "##": 237,
      "##â": 238,
      "##ď": 239,
      "##ä": 240,
      "##á": 241,
      "##>": 242,
      "##": 243,
      "##`": 244,
      "##Ť": 245,
      "##ou": 246,
      "th": 247,
      "##er": 248,
      "##in": 249,
      "you": 250,
      "##at": 251,
      "the": 252,
      "##on": 253,
      "##an": 254,
      "##ing": 255,
      "to": 256,
      "##ll": 257,
      "##or": 258,
      "##en": 259,
      "##es": 260,
      "##ed": 261,
      "##ow": 262,
      "##ar": 263,
      "##nd": 264,
      "##is": 265,
      "##ot": 266,
      "##et": 267,
      "##it": 268,
      "##..": 269,
      "##om": 270,
      "##hat": 271,
      "##as": 272,
      "it": 273,
      "...": 274,
      "##ve": 275,
      "##ut": 276,
      "##re": 277,
      "##ay": 278,
      "in": 279,
      "of": 280,
      "##ere": 281,
      "me": 282,
      "re": 283,
      "be": 284,
      "You": 285,
      "##le": 286,
      "##us": 287,
      "that": 288,
      "##gh": 289,
      "##id": 290,
      "ha": 291,
      "##he": 292,
      "and": 293,
      "##ld": 294,
      "on": 295,
      "do": 296,
      "##ke": 297,
      "##ck": 298,
      "##al": 299,
      "##ght": 300,
      "he": 301,
      "is": 302,
      "##im": 303,
      "##oo": 304,
      "kn": 305,
      "--": 306,
      "for": 307,
      "##ver": 308,
      "know": 309,
      "##se": 310,
      "we": 311,
      "##ic": 312,
      "##ight": 313,
      "wh": 314,
      "don": 315,
      "##ad": 316,
      "What": 317,
      "li": 318,
      "st": 319,
      "was": 320,
      "##ust": 321,
      "an": 322,
      "your": 323,
      "##ell": 324,
      "have": 325,
      "##ir": 326,
      "##ould": 327,
      "##ith": 328,
      "##ome": 329,
      "not": 330,
      "go": 331,
      "##am": 332,
      "##ant": 333,
      "##ch": 334,
      "##ill": 335,
      "this": 336,
      "##ent": 337,
      "my": 338,
      "##ee": 339,
      "what": 340,
      "##ur": 341,
      "with": 342,
      "It": 343,
      "##all": 344,
      "##ly": 345,
      "The": 346,
      "##out": 347,
      "can": 348,
      "##ce": 349,
      "##ion": 350,
      "Wh": 351,
      "Th": 352,
      "##ter": 353,
      "##hing": 354,
      "ab": 355,
      "get": 356,
      "ne": 357,
      "sh": 358,
      "##ea": 359,
      "##ink": 360,
      "ll": 361,
      "out": 362,
      "##ct": 363,
      "want": 364,
      "He": 365,
      "##her": 366,
      "are": 367,
      "##st": 368,
      "like": 369,
      "about": 370,
      "No": 371,
      "all": 372,
      "##ri": 373,
      "just": 374,
      "got": 375,
      "##op": 376,
      "as": 377,
      "him": 378,
      "up": 379,
      "##ake": 380,
      "did": 381,
      "##ry": 382,
      "think": 383,
      "##one": 384,
      "here": 385,
      "We": 386,
      "##ess": 387,
      "##and": 388,
      "at": 389,
      "##ie": 390,
      "ve": 391,
      "##ra": 392,
      "any": 393,
      "##un": 394,
      "##ook": 395,
      "That": 396,
      "##pp": 397,
      "so": 398,
      "##est": 399,
      "pr": 400,
      "And": 401,
      "there": 402,
      "they": 403,
      "##ood": 404,
      "wor": 405,
      "##ack": 406,
      "but": 407,
      "##ind": 408,
      "##ore": 409,
      "##od": 410,
      "her": 411,
      "one": 412,
      "##il": 413,
      "su": 414,
      "no": 415,
      "see": 416,
      "some": 417,
      "if": 418,
      "de": 419,
      "right": 420,
      "going": 421,
      "##art": 422,
      "But": 423,
      "##ive": 424,
      "##ally": 425,
      "al": 426,
      "##ain": 427,
      "##ge": 428,
      "##os": 429,
      "fr": 430,
      "##ard": 431,
      "say": 432,
      "##uck": 433,
      "would": 434,
      "Well": 435,
      "Oh": 436,
      "##ist": 437,
      "she": 438,
      "##alk": 439,
      "##ig": 440,
      "##ime": 441,
      "us": 442,
      "##eah": 443,
      "##ul": 444,
      "ever": 445,
      "##if": 446,
      "man": 447,
      "sa": 448,
      "##ol": 449,
      "pl": 450,
      "##ong": 451,
      "ch": 452,
      "##ame": 453,
      "##ate": 454,
      "##ven": 455,
      "or": 456,
      "##ast": 457,
      "who": 458,
      "How": 459,
      "could": 460,
      "##rou": 461,
      "##end": 462,
      "lo": 463,
      "Yes": 464,
      "##omet": 465,
      "##ab": 466,
      "gu": 467,
      "thing": 468,
      "tell": 469,
      "##ear": 470,
      "now": 471,
      "##way": 472,
      "his": 473,
      "##ers": 474,
      "been": 475,
      "##ob": 476,
      "time": 477,
      "They": 478,
      "from": 479,
      "Yeah": 480,
      "##our": 481,
      "##ine": 482,
      "##ak": 483,
      "were": 484,
      "back": 485,
      "them": 486,
      "ex": 487,
      "mean": 488,
      "look": 489,
      "##na": 490,
      "se": 491,
      "##ice": 492,
      "##um": 493,
      "com": 494,
      "Why": 495,
      "##itt": 496,
      "talk": 497,
      "##thing": 498,
      "good": 499,
      "##own": 500,
      "will": 501,
      "somet": 502,
      "didn": 503,
      "had": 504,
      "##lf": 505,
      "too": 506,
      "off": 507,
      "##ick": 508,
      "##ation": 509,
      "She": 510,
      "##use": 511,
      "##ank": 512,
      "So": 513,
      "##ous": 514,
      "##ap": 515,
      "con": 516,
      "Do": 517,
      "##other": 518,
      "##ose": 519,
      "when": 520,
      "way": 521,
      "##ure": 522,
      "sp": 523,
      "how": 524,
      "something": 525,
      "##el": 526,
      "never": 527,
      "car": 528,
      "##ort": 529,
      "##em": 530,
      "ag": 531,
      "##ody": 532,
      "come": 533,
      "need": 534,
      "##ect": 535,
      "tw": 536,
      "take": 537,
      "work": 538,
      "Don": 539,
      "every": 540,
      "##ty": 541,
      "If": 542,
      "This": 543,
      "##be": 544,
      "##ittle": 545,
      "happ": 546,
      "call": 547,
      "##ause": 548,
      "down": 549,
      "Not": 550,
      "##ery": 551,
      "Mr": 552,
      "##ase": 553,
      "make": 554,
      "##kay": 555,
      "over": 556,
      "##ew": 557,
      "##ff": 558,
      "##oy": 559,
      "##onna": 560,
      "more": 561,
      "fuck": 562,
      "little": 563,
      "am": 564,
      "##eop": 565,
      "##ace": 566,
      "gonna": 567,
      "##eople": 568,
      "does": 569,
      "should": 570,
      "##aybe": 571,
      "en": 572,
      "cl": 573,
      "let": 574,
      "thou": 575,
      "##body": 576,
      "##self": 577,
      "tr": 578,
      "le": 579,
      "really": 580,
      "There": 581,
      "##ide": 582,
      "##uch": 583,
      "##ber": 584,
      "kill": 585,
      "int": 586,
      "guy": 587,
      "bet": 588,
      "won": 589,
      "has": 590,
      "qu": 591,
      "by": 592,
      "##ag": 593,
      "our": 594,
      "##reat": 595,
      "people": 596,
      "St": 597,
      "##th": 598,
      "##iss": 599,
      "said": 600,
      "##oney": 601,
      "##nder": 602,
      "br": 603,
      "##ud": 604,
      "then": 605,
      "Ch": 606,
      "much": 607,
      "mo": 608,
      "##fe": 609,
      "happen": 610,
      "##ree": 611,
      "##ther": 612,
      "Where": 613,
      "</": 614,
      "why": 615,
      "day": 616,
      "only": 617,
      "where": 618,
      "year": 619,
      "un": 620,
      "##ish": 621,
      "##eel": 622,
      "Is": 623,
      "##ving": 624,
      "##cause": 625,
      "very": 626,
      "af": 627,
      "under": 628,
      "Who": 629,
      "bl": 630,
      "##ound": 631,
      "dr": 632,
      "wr": 633,
      "##ies": 634,
      "##orry": 635,
      "##round": 636,
      "sure": 637,
      "##ity": 638,
      "##ite": 639,
      "Just": 640,
      "co": 641,
      "My": 642,
      "thought": 643,
      "other": 644,
      "two": 645,
      "##ble": 646,
      "##eep": 647,
      "anything": 648,
      "ar": 649,
      "feel": 650,
      "##ting": 651,
      "##ue": 652,
      "##ny": 653,
      "sc": 654,
      "love": 655,
      "Now": 656,
      "even": 657,
      "##riend": 658,
      "bel": 659,
      "ask": 660,
      "##lp": 661,
      "night": 662,
      "##wn": 663,
      "##ta": 664,
      "##ip": 665,
      "into": 666,
      "##fore": 667,
      "doing": 668,
      "##ait": 669,
      "##ep": 670,
      "##ull": 671,
      "find": 672,
      "again": 673,
      "try": 674,
      "hu": 675,
      "##ning": 676,
      "##ather": 677,
      "give": 678,
      "help": 679,
      "##pl": 680,
      "##ment": 681,
      "##irst": 682,
      "life": 683,
      "long": 684,
      "money": 685,
      "##ac": 686,
      "##ady": 687,
      "##ang": 688,
      "In": 689,
      "told": 690,
      "around": 691,
      "than": 692,
      "##ass": 693,
      "##row": 694,
      "##ade": 695,
      "before": 696,
      "Be": 697,
      "##der": 698,
      "belie": 699,
      "##ance": 700,
      "##ich": 701,
      "Did": 702,
      "im": 703,
      "things": 704,
      "gir": 705,
      "##ough": 706,
      "must": 707,
      "##ire": 708,
      "Look": 709,
      "still": 710,
      "##ways": 711,
      "##iz": 712,
      "Let": 713,
      "##ves": 714,
      "friend": 715,
      "ro": 716,
      "All": 717,
      "##lease": 718,
      "put": 719,
      "##get": 720,
      "##oss": 721,
      "##ave": 722,
      "##ool": 723,
      "God": 724,
      "sorry": 725,
      "Are": 726,
      "fa": 727,
      "kind": 728,
      "##age": 729,
      "better": 730,
      "well": 731,
      "##ro": 732,
      "##atch": 733,
      "##per": 734,
      "years": 735,
      "sir": 736,
      "lea": 737,
      "Then": 738,
      "kid": 739,
      "em": 740,
      "##ach": 741,
      "##red": 742,
      "old": 743,
      "On": 744,
      "away": 745,
      "Sh": 746,
      "last": 747,
      "##ence": 748,
      "##oun": 749,
      "po": 750,
      "rem": 751,
      "Maybe": 752,
      "believe": 753,
      "after": 754,
      "always": 755,
      "prob": 756,
      "girl": 757,
      "part": 758,
      "keep": 759,
      "first": 760,
      "##ile": 761,
      "cour": 762,
      "##urn": 763,
      "Okay": 764,
      "real": 765,
      "##ft": 766,
      "##stand": 767,
      "lot": 768,
      "##ved": 769,
      "place": 770,
      "name": 771,
      "##day": 772,
      "Thank": 773,
      "##ix": 774,
      "##ise": 775,
      "these": 776,
      "home": 777,
      "##ried": 778,
      "min": 779,
      "nothing": 780,
      "##ever": 781,
      "##ild": 782,
      "their": 783,
      "##isten": 784,
      "those": 785,
      "When": 786,
      "ass": 787,
      "care": 788,
      "##og": 789,
      "##ord": 790,
      "bad": 791,
      "Can": 792,
      "new": 793,
      "mar": 794,
      "doesn": 795,
      "big": 796,
      "##ci": 797,
      "##ember": 798,
      "because": 799,
      "sw": 800,
      "understand": 801,
      "Hey": 802,
      "hand": 803,
      "Good": 804,
      "##int": 805,
      "Your": 806,
      "Jo": 807,
      "##pt": 808,
      "el": 809,
      "##ouse": 810,
      "Fr": 811,
      "##ond": 812,
      "sm": 813,
      "okay": 814,
      "##au": 815,
      "##ory": 816,
      "start": 817,
      "##ath": 818,
      "boy": 819,
      "hell": 820,
      "ac": 821,
      "##ary": 822,
      "bus": 823,
      "wait": 824,
      "shit": 825,
      "play": 826,
      "##iff": 827,
      "isn": 828,
      "course": 829,
      "##qu": 830,
      "supp": 831,
      "wouldn": 832,
      "run": 833,
      "talking": 834,
      "minut": 835,
      "hear": 836,
      "##able": 837,
      "For": 838,
      "great": 839,
      "might": 840,
      "else": 841,
      "dead": 842,
      "dis": 843,
      "##ater": 844,
      "own": 845,
      "id": 846,
      "##dd": 847,
      "##ons": 848,
      "##tain": 849,
      "guess": 850,
      "##ious": 851,
      "##arl": 852,
      "stay": 853,
      "##ock": 854,
      "##ful": 855,
      "fl": 856,
      "act": 857,
      "##amn": 858,
      "##oth": 859,
      "wrong": 860,
      "##ans": 861,
      "Re": 862,
      "made": 863,
      "bu": 864,
      "everything": 865,
      "wanted": 866,
      "happened": 867,
      "##atter": 868,
      "sec": 869,
      "mind": 870,
      "##aking": 871,
      "show": 872,
      "stu": 873,
      "per": 874,
      "##old": 875,
      "##een": 876,
      "wom": 877,
      "##ars": 878,
      "##ike": 879,
      "##ict": 880,
      "##ek": 881,
      "##rough": 882,
      "##aw": 883,
      "remember": 884,
      "##lem": 885,
      "yourself": 886,
      "Come": 887,
      "enough": 888,
      "An": 889,
      "cr": 890,
      "done": 891,
      "head": 892,
      "ain": 893,
      "tra": 894,
      "through": 895,
      "##are": 896,
      "job": 897,
      "yes": 898,
      "##--": 899,
      "##imes": 900,
      "leave": 901,
      "cra": 902,
      "stop": 903,
      "house": 904,
      "three": 905,
      "mon": 906,
      "che": 907,
      "##pr": 908,
      "wasn": 909,
      "gotta": 910,
      "##port": 911,
      "Al": 912,
      "##orm": 913,
      "##pect": 914,
      "maybe": 915,
      "##ia": 916,
      "##akes": 917,
      "##ions": 918,
      "inter": 919,
      "##ark": 920,
      "ph": 921,
      "getting": 922,
      "Pr": 923,
      "##ost": 924,
      "res": 925,
      "left": 926,
      "##etty": 927,
      "week": 928,
      "##act": 929,
      "##iness": 930,
      "##ife": 931,
      "came": 932,
      "fucking": 933,
      "##ey": 934,
      "father": 935,
      "##ange": 936,
      "world": 937,
      "saw": 938,
      "Ever": 939,
      "being": 940,
      "##ub": 941,
      "##ount": 942,
      "knew": 943,
      "##ple": 944,
      "str": 945,
      "mother": 946,
      "room": 947,
      "##erson": 948,
      "trying": 949,
      "ins": 950,
      "?!": 951,
      "another": 952,
      "##pen": 953,
      "went": 954,
      "##ated": 955,
      "##ian": 956,
      "ser": 957,
      "##ign": 958,
      "##sh": 959,
      "##ied": 960,
      "Go": 961,
      "matter": 962,
      "someone": 963,
      "##ner": 964,
      "##ctor": 965,
      "##enty": 966,
      "mor": 967,
      "rec": 968,
      "##ng": 969,
      "Get": 970,
      "diff": 971,
      "...?": 972,
      "##oll": 973,
      "Br": 974,
      "heard": 975,
      "##mm": 976,
      "....": 977,
      "##man": 978,
      "hard": 979,
      "huh": 980,
      "##hn": 981,
      "seen": 982,
      "nice": 983,
      "meet": 984,
      "##orrow": 985,
      "Sure": 986,
      "gr": 987,
      "##dy": 988,
      "ad": 989,
      "five": 990,
      "##ope": 991,
      "whole": 992,
      "looking": 993,
      "##onight": 994,
      "##itch": 995,
      "##oot": 996,
      "Am": 997,
      "##ince": 998,
      "sl": 999,
      "##ail": 1000,
      "##igh": 1001,
      "same": 1002,
      "business": 1003,
      "pro": 1004,
      "##leep": 1005,
      "live": 1006,
      "coming": 1007,
      "hour": 1008,
      "##osed": 1009,
      "As": 1010,
      "app": 1011,
      "haven": 1012,
      "##ily": 1013,
      "Of": 1014,
      "Some": 1015,
      "##ug": 1016,
      "##ndred": 1017,
      "fine": 1018,
      "guys": 1019,
      "quest": 1020,
      "John": 1021,
      "Right": 1022,
      "Every": 1023,
      "person": 1024,
      "##xt": 1025,
      "please": 1026,
      "hundred": 1027,
      "problem": 1028,
      "killed": 1029,
      "idea": 1030,
      "turn": 1031,
      "hur": 1032,
      "fun": 1033,
      "sch": 1034,
      "used": 1035,
      "Any": 1036,
      "plan": 1037,
      "Tell": 1038,
      "fam": 1039,
      "pay": 1040,
      "best": 1041,
      "##ually": 1042,
      "bre": 1043,
      "Because": 1044,
      "deal": 1045,
      "To": 1046,
      "Uh": 1047,
      "##eet": 1048,
      "##ible": 1049,
      "##ents": 1050,
      "tonight": 1051,
      "miss": 1052,
      "##my": 1053,
      "wife": 1054,
      "walk": 1055,
      "Hell": 1056,
      "word": 1057,
      "##air": 1058,
      "Ma": 1059,
      "att": 1060,
      "##ett": 1061,
      "##ister": 1062,
      "many": 1063,
      "Like": 1064,
      "ya": 1065,
      "found": 1066,
      "##av": 1067,
      "##anc": 1068,
      "myself": 1069,
      "##zy": 1070,
      "inv": 1071,
      "couldn": 1072,
      "acc": 1073,
      "##ably": 1074,
      "bab": 1075,
      "##here": 1076,
      "seem": 1077,
      "watch": 1078,
      "##iv": 1079,
      "pretty": 1080,
      "woman": 1081,
      "cle": 1082,
      "##ical": 1083,
      "differ": 1084,
      "pol": 1085,
      "men": 1086,
      "##ident": 1087,
      "Will": 1088,
      "##orn": 1089,
      "read": 1090,
      "##ream": 1091,
      "##ash": 1092,
      "Ex": 1093,
      "##ult": 1094,
      "##ready": 1095,
      "few": 1096,
      "called": 1097,
      "##gether": 1098,
      "##aught": 1099,
      "listen": 1100,
      "end": 1101,
      "son": 1102,
      "fin": 1103,
      "stuff": 1104,
      "morning": 1105,
      "may": 1106,
      "ago": 1107,
      "use": 1108,
      "##ors": 1109,
      "##uth": 1110,
      "Chr": 1111,
      "sur": 1112,
      "already": 1113,
      "thank": 1114,
      "##ense": 1115,
      "Please": 1116,
      "gl": 1117,
      "saying": 1118,
      "war": 1119,
      "##ings": 1120,
      "comp": 1121,
      "while": 1122,
      "yet": 1123,
      "together": 1124,
      "des": 1125,
      "tom": 1126,
      "##ason": 1127,
      "cont": 1128,
      "##oke": 1129,
      "point": 1130,
      "##pe": 1131,
      "without": 1132,
      "four": 1133,
      "tri": 1134,
      "##ib": 1135,
      "pre": 1136,
      "days": 1137,
      "school": 1138,
      "##...": 1139,
      "dri": 1140,
      "##anna": 1141,
      "Cl": 1142,
      "Or": 1143,
      "One": 1144,
      "De": 1145,
      "ey": 1146,
      "Ar": 1147,
      "bo": 1148,
      "most": 1149,
      "six": 1150,
      "Have": 1151,
      "Me": 1152,
      "drink": 1153,
      "yeah": 1154,
      "##ah": 1155,
      "sit": 1156,
      "##ph": 1157,
      "##raid": 1158,
      "rest": 1159,
      "tomorrow": 1160,
      "uh": 1161,
      "wonder": 1162,
      "Dad": 1163,
      "next": 1164,
      "far": 1165,
      "Jes": 1166,
      "Nothing": 1167,
      "sleep": 1168,
      "alone": 1169,
      "child": 1170,
      "pick": 1171,
      "doll": 1172,
      "##ole": 1173,
      "Tw": 1174,
      "crazy": 1175,
      "##til": 1176,
      "took": 1177,
      "##ating": 1178,
      "##less": 1179,
      "##ens": 1180,
      "open": 1181,
      "minute": 1182,
      "##eak": 1183,
      "comm": 1184,
      "met": 1185,
      "##ired": 1186,
      "##ousand": 1187,
      "stand": 1188,
      "Dr": 1189,
      "says": 1190,
      "Christ": 1191,
      "##ird": 1192,
      "wants": 1193,
      "baby": 1194,
      "##actly": 1195,
      "cut": 1196,
      "worry": 1197,
      "thousand": 1198,
      "Thanks": 1199,
      "late": 1200,
      "gone": 1201,
      "##gg": 1202,
      "dec": 1203,
      "##ize": 1204,
      "##ont": 1205,
      "afraid": 1206,
      "##les": 1207,
      "month": 1208,
      "##sw": 1209,
      "case": 1210,
      "friends": 1211,
      "interest": 1212,
      "once": 1213,
      "##where": 1214,
      "brother": 1215,
      "count": 1216,
      "mom": 1217,
      "##ower": 1218,
      "fig": 1219,
      "today": 1220,
      "##ition": 1221,
      "hurt": 1222,
      "knows": 1223,
      "Listen": 1224,
      "##aut": 1225,
      "ten": 1226,
      "Jack": 1227,
      "##ork": 1228,
      "##right": 1229,
      "##ither": 1230,
      "gun": 1231,
      "bring": 1232,
      "##ins": 1233,
      "supposed": 1234,
      "cou": 1235,
      "##amp": 1236,
      "##asy": 1237,
      "thinking": 1238,
      "ter": 1239,
      "gi": 1240,
      "anyone": 1241,
      "such": 1242,
      "Jesus": 1243,
      "##ott": 1244,
      "At": 1245,
      "##cept": 1246,
      "half": 1247,
      "Un": 1248,
      "##az": 1249,
      "break": 1250,
      "hope": 1251,
      "Mar": 1252,
      "##ump": 1253,
      "book": 1254,
      "See": 1255,
      "since": 1256,
      "die": 1257,
      "!!": 1258,
      "Somet": 1259,
      "which": 1260,
      "Miss": 1261,
      "##ying": 1262,
      "cop": 1263,
      "check": 1264,
      "hold": 1265,
      "Mrs": 1266,
      "second": 1267,
      "probably": 1268,
      "minutes": 1269,
      "trou": 1270,
      "##vel": 1271,
      "Here": 1272,
      "##ets": 1273,
      "##rew": 1274,
      "##ness": 1275,
      "##oc": 1276,
      "shot": 1277,
      "prom": 1278,
      "##unch": 1279,
      "Would": 1280,
      "makes": 1281,
      "story": 1282,
      "poss": 1283,
      "face": 1284,
      "until": 1285,
      "wanna": 1286,
      "beaut": 1287,
      "sound": 1288,
      "working": 1289,
      "question": 1290,
      "town": 1291,
      "family": 1292,
      "fight": 1293,
      "soon": 1294,
      "married": 1295,
      "rel": 1296,
      "##ared": 1297,
      "##ract": 1298,
      "te": 1299,
      "Com": 1300,
      "somebody": 1301,
      "bed": 1302,
      "##ec": 1303,
      "..": 1304,
      "fif": 1305,
      "hot": 1306,
      "law": 1307,
      "eat": 1308,
      "##ial": 1309,
      "New": 1310,
      "##iful": 1311,
      "Ab": 1312,
      "compl": 1313,
      "##ok": 1314,
      "##app": 1315,
      "Har": 1316,
      "lost": 1317,
      "true": 1318,
      "gave": 1319,
      "##ier": 1320,
      "##ger": 1321,
      "##ual": 1322,
      "young": 1323,
      "different": 1324,
      "ap": 1325,
      "wish": 1326,
      "heart": 1327,
      "##ely": 1328,
      "least": 1329,
      "set": 1330,
      "twenty": 1331,
      "##its": 1332,
      "damn": 1333,
      "##ations": 1334,
      "##by": 1335,
      "Hello": 1336,
      "move": 1337,
      "##iver": 1338,
      "##00": 1339,
      "Wait": 1340,
      "par": 1341,
      "##aid": 1342,
      "kids": 1343,
      "##ress": 1344,
      "inf": 1345,
      "##ned": 1346,
      "##irty": 1347,
      "Le": 1348,
      "##more": 1349,
      "import": 1350,
      "trouble": 1351,
      "##uss": 1352,
      "high": 1353,
      "hate": 1354,
      "##son": 1355,
      "phone": 1356,
      "aw": 1357,
      "reason": 1358,
      "Hi": 1359,
      "gets": 1360,
      "##unk": 1361,
      "door": 1362,
      "Take": 1363,
      "luck": 1364,
      "pass": 1365,
      "conf": 1366,
      "exactly": 1367,
      "answ": 1368,
      "mill": 1369,
      "##ert": 1370,
      "anyway": 1371,
      "asked": 1372,
      "##ollow": 1373,
      "having": 1374,
      "##gin": 1375,
      "##ates": 1376,
      "char": 1377,
      "bit": 1378,
      "##ax": 1379,
      "aren": 1380,
      "police": 1381,
      "##enc": 1382,
      "beh": 1383,
      "num": 1384,
      "##uh": 1385,
      "Tom": 1386,
      "Bl": 1387,
      "dream": 1388,
      "expl": 1389,
      "##cial": 1390,
      "Really": 1391,
      "dollars": 1392,
      "With": 1393,
      "ev": 1394,
      "trust": 1395,
      "##ention": 1396,
      "anymore": 1397,
      "chance": 1398,
      "times": 1399,
      "each": 1400,
      "##ese": 1401,
      "change": 1402,
      "Was": 1403,
      "ob": 1404,
      "fuckin": 1405,
      "##up": 1406,
      "both": 1407,
      "happy": 1408,
      "Gr": 1409,
      "##ertain": 1410,
      "hit": 1411,
      "important": 1412,
      "hum": 1413,
      "##ude": 1414,
      "hours": 1415,
      "##outh": 1416,
      "Frank": 1417,
      "serious": 1418,
      "Sorry": 1419,
      "##head": 1420,
      "expect": 1421,
      "telling": 1422,
      "couple": 1423,
      "beautiful": 1424,
      "Ne": 1425,
      "##ane": 1426,
      "anybody": 1427,
      "forget": 1428,
      "Fuck": 1429,
      "Sp": 1430,
      "eight": 1431,
      "##ret": 1432,
      "making": 1433,
      "##ren": 1434,
      "taking": 1435,
      "sk": 1436,
      "##ding": 1437,
      "fact": 1438,
      "sign": 1439,
      "mine": 1440,
      "blood": 1441,
      "body": 1442,
      "ready": 1443,
      "##ames": 1444,
      "##----": 1445,
      "truth": 1446,
      "light": 1447,
      "comes": 1448,
      "close": 1449,
      "disc": 1450,
      "pri": 1451,
      "##io": 1452,
      "##ward": 1453,
      "Cap": 1454,
      "cause": 1455,
      "lear": 1456,
      "yours": 1457,
      "Does": 1458,
      "side": 1459,
      "##ouch": 1460,
      "easy": 1461,
      "##iet": 1462,
      "##ison": 1463,
      "cons": 1464,
      "shoot": 1465,
      "bra": 1466,
      "##ush": 1467,
      "pull": 1468,
      "send": 1469,
      "quite": 1470,
      "buy": 1471,
      "perf": 1472,
      "later": 1473,
      "##vie": 1474,
      "pict": 1475,
      "##ove": 1476,
      "##land": 1477,
      "##ne": 1478,
      "##cc": 1479,
      "looks": 1480,
      "follow": 1481,
      "##ped": 1482,
      "speak": 1483,
      "##ters": 1484,
      "Sc": 1485,
      "##ipp": 1486,
      "mur": 1487,
      "sick": 1488,
      "tried": 1489,
      "eyes": 1490,
      "##inc": 1491,
      "##olog": 1492,
      "hon": 1493,
      "goes": 1494,
      "##aps": 1495,
      "##uct": 1496,
      "doctor": 1497,
      "exc": 1498,
      "'.": 1499,
      "##come": 1500,
      "sort": 1501,
      "ret": 1502,
      "news": 1503,
      "##led": 1504,
      "##eral": 1505,
      "death": 1506,
      "##uc": 1507,
      "##ms": 1508,
      "##hh": 1509,
      "##hin": 1510,
      "against": 1511,
      "##OU": 1512,
      "air": 1513,
      "mess": 1514,
      "inst": 1515,
      "hands": 1516,
      "Ge": 1517,
      "##side": 1518,
      "##band": 1519,
      "Mom": 1520,
      "game": 1521,
      "free": 1522,
      "fell": 1523,
      "answer": 1524,
      "water": 1525,
      "##inner": 1526,
      "pie": 1527,
      "sy": 1528,
      "##usband": 1529,
      "##artment": 1530,
      "##ung": 1531,
      "million": 1532,
      "His": 1533,
      "Tr": 1534,
      "##eric": 1535,
      "sent": 1536,
      "##most": 1537,
      "though": 1538,
      "##iles": 1539,
      "sex": 1540,
      "country": 1541,
      "fire": 1542,
      "cor": 1543,
      "godd": 1544,
      "##so": 1545,
      "##ling": 1546,
      "stra": 1547,
      "Man": 1548,
      "husband": 1549,
      "bull": 1550,
      "means": 1551,
      "power": 1552,
      "along": 1553,
      "##reet": 1554,
      "Americ": 1555,
      "##ton": 1556,
      "inside": 1557,
      "##sy": 1558,
      "##ject": 1559,
      "ship": 1560,
      "touch": 1561,
      "Bill": 1562,
      "sim": 1563,
      "full": 1564,
      "dog": 1565,
      "Af": 1566,
      "##ley": 1567,
      "waiting": 1568,
      "##als": 1569,
      "##ape": 1570,
      "##ient": 1571,
      "Two": 1572,
      "months": 1573,
      "forg": 1574,
      "lik": 1575,
      "Je": 1576,
      "##pid": 1577,
      "##arly": 1578,
      "died": 1579,
      "inc": 1580,
      "##idd": 1581,
      "Huh": 1582,
      "suppose": 1583,
      "certain": 1584,
      "##oice": 1585,
      "##att": 1586,
      "murder": 1587,
      "##ised": 1588,
      "office": 1589,
      "Jim": 1590,
      "##ween": 1591,
      "##ides": 1592,
      "conc": 1593,
      "number": 1594,
      "##ital": 1595,
      "##anger": 1596,
      "##orge": 1597,
      "either": 1598,
      "party": 1599,
      "##ured": 1600,
      "##ator": 1601,
      "pres": 1602,
      "coll": 1603,
      "Never": 1604,
      "##teen": 1605,
      "stupid": 1606,
      "##sel": 1607,
      "##aken": 1608,
      "dad": 1609,
      "pap": 1610,
      "##aughter": 1611,
      "everybody": 1612,
      "funny": 1613,
      "Se": 1614,
      "##unt": 1615,
      "drop": 1616,
      "actually": 1617,
      "##oon": 1618,
      "ele": 1619,
      "ma": 1620,
      "wind": 1621,
      "wear": 1622,
      "alive": 1623,
      "Captain": 1624,
      "##each": 1625,
      "##ys": 1626,
      "##ler": 1627,
      "finish": 1628,
      "fav": 1629,
      "def": 1630,
      "behind": 1631,
      "Ah": 1632,
      "Charl": 1633,
      "##ield": 1634,
      "himself": 1635,
      "women": 1636,
      "Su": 1637,
      "line": 1638,
      "##erv": 1639,
      "##ures": 1640,
      "##umb": 1641,
      "Sir": 1642,
      "sense": 1643,
      "sub": 1644,
      "leg": 1645,
      "bar": 1646,
      "Bob": 1647,
      "##ony": 1648,
      "det": 1649,
      "spe": 1650,
      "figure": 1651,
      "Got": 1652,
      "fall": 1653,
      "started": 1654,
      "between": 1655,
      "Ben": 1656,
      "Could": 1657,
      "May": 1658,
      "Give": 1659,
      "TH": 1660,
      "safe": 1661,
      "sn": 1662,
      "##press": 1663,
      "##med": 1664,
      "record": 1665,
      "Bar": 1666,
      "running": 1667,
      "Nobody": 1668,
      "worth": 1669,
      "nobody": 1670,
      "dep": 1671,
      "able": 1672,
      "##shit": 1673,
      "exper": 1674,
      "pain": 1675,
      "##eal": 1676,
      "Her": 1677,
      "##olut": 1678,
      "imp": 1679,
      "reg": 1680,
      "##osp": 1681,
      "Per": 1682,
      "##ks": 1683,
      "##lic": 1684,
      "living": 1685,
      "George": 1686,
      "##ards": 1687,
      "honey": 1688,
      "El": 1689,
      "##aster": 1690,
      "scared": 1691,
      "dinner": 1692,
      "rid": 1693,
      "shouldn": 1694,
      "About": 1695,
      "shut": 1696,
      "goddamn": 1697,
      "fifty": 1698,
      "almost": 1699,
      "terri": 1700,
      "##haps": 1701,
      "order": 1702,
      "ahead": 1703,
      "dra": 1704,
      "By": 1705,
      "##ER": 1706,
      "##ats": 1707,
      "Ad": 1708,
      "hair": 1709,
      "feeling": 1710,
      "sweet": 1711,
      "drive": 1712,
      "Something": 1713,
      "Say": 1714,
      "moment": 1715,
      "clean": 1716,
      "##eren": 1717,
      "##rought": 1718,
      "hang": 1719,
      "test": 1720,
      "happens": 1721,
      "stud": 1722,
      "prop": 1723,
      "YOU": 1724,
      "sing": 1725,
      "Fine": 1726,
      "##ience": 1727,
      "##ited": 1728,
      "Very": 1729,
      "##ider": 1730,
      "sister": 1731,
      "Gu": 1732,
      "##ote": 1733,
      "##cks": 1734,
      "dou": 1735,
      "##ene": 1736,
      "front": 1737,
      "everyone": 1738,
      "win": 1739,
      "Only": 1740,
      "chang": 1741,
      "##atur": 1742,
      "whatever": 1743,
      "brought": 1744,
      "build": 1745,
      "adv": 1746,
      "straight": 1747,
      "mem": 1748,
      "asking": 1749,
      "gra": 1750,
      "hor": 1751,
      "Pa": 1752,
      "black": 1753,
      "arr": 1754,
      "children": 1755,
      "lead": 1756,
      "##leas": 1757,
      "##itting": 1758,
      "weeks": 1759,
      "Exc": 1760,
      "York": 1761,
      "##me": 1762,
      "mist": 1763,
      "weren": 1764,
      "ref": 1765,
      "Pet": 1766,
      "class": 1767,
      "ind": 1768,
      "##rol": 1769,
      "##any": 1770,
      "##ined": 1771,
      "##ics": 1772,
      "lie": 1773,
      "write": 1774,
      "favor": 1775,
      "Sam": 1776,
      "fool": 1777,
      "outside": 1778,
      "##arth": 1779,
      "Pres": 1780,
      "daughter": 1781,
      "vis": 1782,
      "After": 1783,
      "lose": 1784,
      "mus": 1785,
      "##ten": 1786,
      "##IN": 1787,
      "##ought": 1788,
      "thirty": 1789,
      "also": 1790,
      "perfect": 1791,
      "less": 1792,
      "##mit": 1793,
      "dear": 1794,
      "gen": 1795,
      "ext": 1796,
      "##ale": 1797,
      "boys": 1798,
      "##ps": 1799,
      "Ed": 1800,
      "bur": 1801,
      "ball": 1802,
      "secret": 1803,
      "mad": 1804,
      "ent": 1805,
      "Eng": 1806,
      "dist": 1807,
      ".'": 1808,
      "cur": 1809,
      "es": 1810,
      "Mary": 1811,
      "sell": 1812,
      "##icul": 1813,
      "art": 1814,
      "lady": 1815,
      "##ief": 1816,
      "taken": 1817,
      "##uff": 1818,
      "Stop": 1819,
      ">.": 1820,
      "human": 1821,
      "Qu": 1822,
      "small": 1823,
      "bitch": 1824,
      "till": 1825,
      "##omb": 1826,
      "Which": 1827,
      "girls": 1828,
      "glad": 1829,
      "lives": 1830,
      "catch": 1831,
      "complet": 1832,
      "alright": 1833,
      "thanks": 1834,
      "##sych": 1835,
      "its": 1836,
      "prot": 1837,
      "##uddy": 1838,
      "surpr": 1839,
      "##airs": 1840,
      "##ram": 1841,
      "##ility": 1842,
      "possible": 1843,
      "Con": 1844,
      "dest": 1845,
      "##ounds": 1846,
      "##augh": 1847,
      "Pl": 1848,
      "cold": 1849,
      "seems": 1850,
      "explain": 1851,
      "grand": 1852,
      "fast": 1853,
      "del": 1854,
      "buck": 1855,
      "danger": 1856,
      "##cle": 1857,
      "past": 1858,
      "##ospital": 1859,
      "bother": 1860,
      "##arm": 1861,
      "goin": 1862,
      "##room": 1863,
      "##oor": 1864,
      "dress": 1865,
      "somewhere": 1866,
      "trans": 1867,
      "report": 1868,
      "##ama": 1869,
      "needs": 1870,
      "mouth": 1871,
      "##iting": 1872,
      "##ically": 1873,
      "throw": 1874,
      "##key": 1875,
      "Ph": 1876,
      "beat": 1877,
      "inform": 1878,
      "rad": 1879,
      "tired": 1880,
      "Rem": 1881,
      "thinks": 1882,
      "food": 1883,
      "key": 1884,
      "##ative": 1885,
      "piece": 1886,
      "Paul": 1887,
      "seven": 1888,
      "##solut": 1889,
      "##ught": 1890,
      "##bt": 1891,
      "Shut": 1892,
      "Harry": 1893,
      "col": 1894,
      "movie": 1895,
      "##eg": 1896,
      "##lin": 1897,
      "learn": 1898,
      "Ag": 1899,
      "add": 1900,
      "##nie": 1901,
      "President": 1902,
      "##oint": 1903,
      "##eed": 1904,
      "##elt": 1905,
      "##fort": 1906,
      "blow": 1907,
      "Great": 1908,
      "cap": 1909,
      "accident": 1910,
      "##ior": 1911,
      "offer": 1912,
      "##erg": 1913,
      "These": 1914,
      "rather": 1915,
      "##uce": 1916,
      "known": 1917,
      "Even": 1918,
      "offic": 1919,
      "teach": 1920,
      "##ction": 1921,
      "kidding": 1922,
      "resp": 1923,
      "leaving": 1924,
      "psych": 1925,
      "looked": 1926,
      "##ept": 1927,
      "Lou": 1928,
      "clear": 1929,
      "promise": 1930,
      "cover": 1931,
      "picture": 1932,
      "##ald": 1933,
      "bank": 1934,
      "Our": 1935,
      "Sw": 1936,
      "med": 1937,
      "##lish": 1938,
      "##uts": 1939,
      "Dan": 1940,
      "ought": 1941,
      "##not": 1942,
      "imag": 1943,
      "fix": 1944,
      "##gan": 1945,
      "##ik": 1946,
      "lock": 1947,
      "fil": 1948,
      "##iam": 1949,
      "##ency": 1950,
      "##over": 1951,
      "worked": 1952,
      "##amed": 1953,
      "Shit": 1954,
      "train": 1955,
      "pat": 1956,
      "questions": 1957,
      "land": 1958,
      "##ession": 1959,
      "special": 1960,
      "dark": 1961,
      "##ric": 1962,
      "From": 1963,
      "control": 1964,
      "pos": 1965,
      "Sm": 1966,
      "sometimes": 1967,
      "Comm": 1968,
      "'?": 1969,
      "Bet": 1970,
      "cond": 1971,
      "protect": 1972,
      "save": 1973,
      "Doctor": 1974,
      "parents": 1975,
      "##oul": 1976,
      "carry": 1977,
      "##stem": 1978,
      "##irt": 1979,
      "Didn": 1980,
      "disapp": 1981,
      "coff": 1982,
      "Everything": 1983,
      "interested": 1984,
      "Wal": 1985,
      "Max": 1986,
      "words": 1987,
      "wonderful": 1988,
      "##ized": 1989,
      "Dav": 1990,
      "First": 1991,
      "aff": 1992,
      "personal": 1993,
      "Isn": 1994,
      "hospital": 1995,
      "pub": 1996,
      "##oose": 1997,
      "white": 1998,
      "pleas": 1999,
      "star": 2000,
      "##ature": 2001,
      "mag": 2002,
      "begin": 2003,
      "prof": 2004,
      "Rob": 2005,
      "##esides": 2006,
      "##idence": 2007,
      "##ants": 2008,
      "company": 2009,
      "ru": 2010,
      "##ern": 2011,
      "laugh": 2012,
      "oper": 2013,
      "##ze": 2014,
      "##oud": 2015,
      "playing": 2016,
      "##reen": 2017,
      "lucky": 2018,
      "?...": 2019,
      "state": 2020,
      "works": 2021,
      "poor": 2022,
      "cool": 2023,
      "dire": 2024,
      "squ": 2025,
      "calling": 2026,
      "priv": 2027,
      "##solutely": 2028,
      "street": 2029,
      "fre": 2030,
      "##zz": 2031,
      "##ones": 2032,
      "rep": 2033,
      "##selves": 2034,
      "Excuse": 2035,
      "##ately": 2036,
      "##iddle": 2037,
      "##ced": 2038,
      "##ision": 2039,
      "ride": 2040,
      "wall": 2041,
      "sus": 2042,
      "##vin": 2043,
      "Big": 2044,
      "treat": 2045,
      "##jor": 2046,
      "##fer": 2047,
      "##ists": 2048,
      "felt": 2049,
      "##alm": 2050,
      "Nick": 2051,
      "People": 2052,
      "meant": 2053,
      "Three": 2054,
      "apartment": 2055,
      "pur": 2056,
      "drug": 2057,
      "Mart": 2058,
      "marry": 2059,
      "Che": 2060,
      "Those": 2061,
      "spend": 2062,
      "invol": 2063,
      "Daddy": 2064,
      "Mc": 2065,
      "##ows": 2066,
      "doin": 2067,
      "##br": 2068,
      "##erry": 2069,
      "date": 2070,
      "kiss": 2071,
      "stick": 2072,
      "clock": 2073,
      "##ship": 2074,
      "Call": 2075,
      "Gra": 2076,
      "fly": 2077,
      "others": 2078,
      "attack": 2079,
      "talked": 2080,
      "grow": 2081,
      "Alright": 2082,
      "Mother": 2083,
      "bas": 2084,
      "smart": 2085,
      "system": 2086,
      "Jeff": 2087,
      "Gen": 2088,
      "sal": 2089,
      "##arr": 2090,
      "outta": 2091,
      "##ift": 2092,
      "respect": 2093,
      "city": 2094,
      "En": 2095,
      "Keep": 2096,
      "##ines": 2097,
      "cannot": 2098,
      "meeting": 2099,
      "ow": 2100,
      "##joy": 2101,
      "quick": 2102,
      "music": 2103,
      "Em": 2104,
      "oh": 2105,
      "Joe": 2106,
      "Ha": 2107,
      "Think": 2108,
      "Mich": 2109,
      "bag": 2110,
      "takes": 2111,
      "press": 2112,
      "##ode": 2113,
      "cost": 2114,
      "##co": 2115,
      "worse": 2116,
      "destr": 2117,
      "La": 2118,
      "seeing": 2119,
      "fair": 2120,
      "##ances": 2121,
      "nine": 2122,
      "##uation": 2123,
      "##ills": 2124,
      "hotel": 2125,
      "##inger": 2126,
      "tot": 2127,
      "cloth": 2128,
      "top": 2129,
      "##ently": 2130,
      "near": 2131,
      "shall": 2132,
      "fault": 2133,
      "##ball": 2134,
      "turned": 2135,
      "Boy": 2136,
      "red": 2137,
      "ty": 2138,
      "##terday": 2139,
      "##arling": 2140,
      "##yn": 2141,
      "coffee": 2142,
      "David": 2143,
      "##ael": 2144,
      "##ities": 2145,
      "Charlie": 2146,
      "Nice": 2147,
      "mention": 2148,
      "##ives": 2149,
      "become": 2150,
      "loved": 2151,
      "##iot": 2152,
      "##vern": 2153,
      "worried": 2154,
      "##ross": 2155,
      "eye": 2156,
      "giving": 2157,
      "simple": 2158,
      "##ific": 2159,
      "swear": 2160,
      "handle": 2161,
      "##irth": 2162,
      "Sometimes": 2163,
      "OK": 2164,
      "##illy": 2165,
      "##bor": 2166,
      "##ided": 2167,
      "Whatever": 2168,
      "Forget": 2169,
      "Col": 2170,
      "feet": 2171,
      "##oof": 2172,
      "Anything": 2173,
      "##ged": 2174,
      "##ead": 2175,
      "road": 2176,
      "consider": 2177,
      "paper": 2178,
      "Car": 2179,
      "Ind": 2180,
      "##--------": 2181,
      "Mister": 2182,
      "paid": 2183,
      "##lo": 2184,
      "fucked": 2185,
      "clothes": 2186,
      "kick": 2187,
      "##AT": 2188,
      "difference": 2189,
      "##ander": 2190,
      "lawy": 2191,
      "bullshit": 2192,
      "mistake": 2193,
      "cops": 2194,
      "ups": 2195,
      "short": 2196,
      "choice": 2197,
      "##ully": 2198,
      "Ray": 2199,
      "##vious": 2200,
      "sold": 2201,
      "Michael": 2202,
      "Par": 2203,
      "breat": 2204,
      "cry": 2205,
      "##ues": 2206,
      "conv": 2207,
      "strong": 2208,
      "plane": 2209,
      "bucks": 2210,
      "caught": 2211,
      "ones": 2212,
      "changed": 2213,
      "Rose": 2214,
      "Remember": 2215,
      "##ench": 2216,
      "Act": 2217,
      "##ism": 2218,
      "##earch": 2219,
      "American": 2220,
      "kept": 2221,
      "##vers": 2222,
      "reach": 2223,
      "##ette": 2224,
      "Walter": 2225,
      "NO": 2226,
      "ran": 2227,
      "smell": 2228,
      "creat": 2229,
      "##ury": 2230,
      "information": 2231,
      "mis": 2232,
      "##ories": 2233,
      "invest": 2234,
      "tele": 2235,
      "assh": 2236,
      "Fl": 2237,
      "##cri": 2238,
      "##ON": 2239,
      "return": 2240,
      "doubt": 2241,
      "mach": 2242,
      "middle": 2243,
      "##esh": 2244,
      "##elve": 2245,
      "liked": 2246,
      "ra": 2247,
      "Cause": 2248,
      "tick": 2249,
      "##nes": 2250,
      "##erve": 2251,
      "##ages": 2252,
      "bath": 2253,
      "##ney": 2254,
      "given": 2255,
      "fut": 2256,
      "Damn": 2257,
      "Four": 2258,
      "gent": 2259,
      "##gn": 2260,
      "##rey": 2261,
      "Dick": 2262,
      "hung": 2263,
      "tough": 2264,
      "except": 2265,
      "quit": 2266,
      "busy": 2267,
      "honest": 2268,
      "deep": 2269,
      "Put": 2270,
      "##ina": 2271,
      "drunk": 2272,
      "Sid": 2273,
      "sake": 2274,
      "##go": 2275,
      "prog": 2276,
      "suit": 2277,
      "bast": 2278,
      "jo": 2279,
      "rich": 2280,
      "##ders": 2281,
      "##reci": 2282,
      "prison": 2283,
      "longer": 2284,
      "strange": 2285,
      "##ma": 2286,
      "serv": 2287,
      "boat": 2288,
      "lying": 2289,
      "pract": 2290,
      "##ored": 2291,
      "enjoy": 2292,
      "##itive": 2293,
      "##une": 2294,
      "foot": 2295,
      "hop": 2296,
      "jump": 2297,
      "##lex": 2298,
      "##ular": 2299,
      "!!!": 2300,
      "brain": 2301,
      "Bu": 2302,
      "terrible": 2303,
      "happening": 2304,
      "sounds": 2305,
      "##ls": 2306,
      "clos": 2307,
      "##bye": 2308,
      "Try": 2309,
      "born": 2310,
      "cent": 2311,
      "##ces": 2312,
      "##AN": 2313,
      "##ilt": 2314,
      "hasn": 2315,
      "yesterday": 2316,
      "figured": 2317,
      "Lea": 2318,
      "div": 2319,
      "cab": 2320,
      "ill": 2321,
      "lunch": 2322,
      "##ping": 2323,
      "mark": 2324,
      "involved": 2325,
      "pack": 2326,
      "##cess": 2327,
      "##ety": 2328,
      "anywhere": 2329,
      "##ili": 2330,
      "situation": 2331,
      "##oken": 2332,
      "birth": 2333,
      "##istory": 2334,
      "court": 2335,
      "respons": 2336,
      "TV": 2337,
      "##used": 2338,
      "fear": 2339,
      "knock": 2340,
      "future": 2341,
      "Kn": 2342,
      "coun": 2343,
      "pen": 2344,
      "##orth": 2345,
      "Make": 2346,
      "Someone": 2347,
      "floor": 2348,
      "Everybody": 2349,
      "ris": 2350,
      "##ming": 2351,
      "appreci": 2352,
      "Peter": 2353,
      "dangerous": 2354,
      "broke": 2355,
      "moving": 2356,
      "destroy": 2357,
      "sat": 2358,
      "##bed": 2359,
      "los": 2360,
      "##ster": 2361,
      "##nect": 2362,
      "##bers": 2363,
      "store": 2364,
      "burn": 2365,
      "##ov": 2366,
      "##ission": 2367,
      "problems": 2368,
      "Jimmy": 2369,
      "English": 2370,
      "ed": 2371,
      "##com": 2372,
      "truck": 2373,
      "Johnny": 2374,
      "Out": 2375,
      "??": 2376,
      "Pro": 2377,
      "jail": 2378,
      "##els": 2379,
      "careful": 2380,
      "trip": 2381,
      "public": 2382,
      "Besides": 2383,
      "##eace": 2384,
      "watching": 2385,
      "THE": 2386,
      "er": 2387,
      "sun": 2388,
      "killing": 2389,
      "entire": 2390,
      "Sal": 2391,
      "weird": 2392,
      "##unn": 2393,
      "upset": 2394,
      "##iol": 2395,
      "##oid": 2396,
      "##ute": 2397,
      "##ments": 2398,
      "early": 2399,
      "anim": 2400,
      "##ational": 2401,
      "realize": 2402,
      "box": 2403,
      "Perhaps": 2404,
      "Carl": 2405,
      "Too": 2406,
      "sitting": 2407,
      "##yle": 2408,
      "Father": 2409,
      "##idge": 2410,
      "##urity": 2411,
      "cash": 2412,
      "##LL": 2413,
      "##ots": 2414,
      "slow": 2415,
      "completely": 2416,
      "##uring": 2417,
      "Edd": 2418,
      "Jake": 2419,
      "pop": 2420,
      "##ray": 2421,
      "step": 2422,
      "sho": 2423,
      "19": 2424,
      "bust": 2425,
      "occ": 2426,
      "##bo": 2427,
      "nothin": 2428,
      "##urs": 2429,
      "##stairs": 2430,
      "##aine": 2431,
      "letter": 2432,
      "##ervous": 2433,
      "needed": 2434,
      "##ache": 2435,
      "bott": 2436,
      "##aces": 2437,
      "piss": 2438,
      "ring": 2439,
      "##ror": 2440,
      "##ective": 2441,
      "possib": 2442,
      "King": 2443,
      "Should": 2444,
      "list": 2445,
      "wit": 2446,
      "glass": 2447,
      "discuss": 2448,
      "##noon": 2449,
      "quiet": 2450,
      "General": 2451,
      "boss": 2452,
